export const conferenceInfo = [
  {
    id: '1',
    title: 'XVI международная научно-практическая конференция имени Олега Борисовича Макаревича «Современные методы, средства и технологии защиты информации — 2025»',
    details: {
      country: 'Россия',
      city: 'Таганрог',
      period: '19-23 мая 2025 г.',
      finalDate: '15 мая 2025',
    },
    topics: [
      {
        direction: 'Методы и системы информационной безопасности'
      },
      {
        direction: 'Вопросы информационной безопасности автоматизированных систем и систем связи'
      },
      {
        direction: 'Безопасность распределенных систем и телекоммуникаций'
      },
      {
        direction: 'Методы и системы информационной безопасности'
      },
      {
        direction: 'Безопасность критических информационных инфраструктур'
      },
      {
        direction: 'Теоретические и практические аспекты криптографии'
      },
      {
        direction: 'Безопасность киберфизических систем и БПЛА'
      },
      {
        direction: 'Безопасность программного обеспечения'
      },
      {
        direction: 'Правовые основы и защита государственной, коммерческой тайны и интеллектуальной собственности'
      },
      {
        direction: 'Новые нормативные правовые и методические документы, регламентирующие деятельность по защите информации и объектов'
      },
      {
        direction: 'Подготовка специалистов в области информационной безопасности'
      },
      {
        direction: 'Безопасность систем Искусственного Интеллекта.'
      },
    ],
    conditions: {
      date: '15 марта 2025',
      cost: 8000,
      costOnline: 1000,
    }
  },
  {
    id: '2',
    title: 'XVII международная конференция по кибербезопасности «Новые горизонты защиты информации — 2026»',
    details: {
      country: 'Россия',
      city: 'Таганрог',
      period: '15-20 июня 2025 г.',
      finalDate: '1 июня 2025',

    },
    topics: [
      {
        direction: 'Проблемы самоорганизации и управления в сложных технических системах'
      },
      {
        direction: 'Интеллектуальная обработка информации'
      },
      {
        direction: 'Информационная безопасность'
      },
      {
        direction: 'Искусственный интеллект в управлении: теория и практика'
      },
      {
        direction: 'Управление системами с распределенными параметрами'
      },
      {
        direction: 'Математическое моделирование в астрофизике, геофизике и инженерных науках'
      },
      {
        direction: 'Проблемы математического моделирования и управления в области медицины'
      },
      {
        direction: 'Беспилотные автоматизированные системы'
      },
      {
        direction: 'Современные образовательные технологии в области подготовки инженерных кадров'
      },
    ],
    conditions: {
      date: '15 мая 2025',
      cost: 7000,
      costOnline: 1000,
    }
  },
  {
    id: '3',
    title: 'XVII международная конференция по информационной безопасности «Инновационные подходы и технологии защиты данных — 2026»',
    details: {
      country: 'Россия',
      city: 'Таганрог',
      period: '15-20 июня 2025 г.',
      finalDate: '10 июня 2025',
    },
    topics: [
      {
        direction: 'Биоинформатика'
      },
      {
        direction: 'Интеллектуальные САПР, CASE-, CALS-технологии'
      },
      {
        direction: 'Искусственный интеллект и мягкие вычисления'
      },
      {
        direction: 'Представление и извлечение знаний'
      },
      {
        direction: 'Многоагентные системы и принятие решений'
      },
      {
        direction: 'Перспективные информационные технологии'
      },
      {
        direction: 'Проблемы образования'
      },
      {
        direction: 'Синергетика и моделирование сложных систем'
      },
      {
        direction: 'Эволюционное моделирование и генетические алгоритмы'
      },
      {
        direction: 'Экспертные системы'
      },
      {
        direction: 'Информационная безопасность'
      },
      {
        direction: 'Инструментальные и математические средства экономики'
      },
      {
        direction: 'SAP-технологии'
      },
    ],
    conditions: {
      date: '15 мая 2025',
      cost: 8000,
      costOnline: 1000,
    }
  },
  {
    id: '4',
    title: 'XVII международная научная конференция «Технологии защиты информации в цифровую эпоху — 2026»',
    details: {
      country: 'Россия',
      city: 'Таганрог',
      period: '15-20 июня 2025 г.',
      finalDate: '5 июня 2025',

    },
    topics: [
      {
        direction: 'Методические основы информационной безопасности'
      },
      {
        direction: 'Программно-аппаратные средства защиты информации'
      },
      {
        direction: 'Технические средства защиты информации'
      },
      {
        direction: 'Правовые и организационные вопросы защиты информации'
      },
      {
        direction: 'Криптографические методы и средства защиты информации'
      },
      {
        direction: 'Информационная безопасность в сфере цифровой экономики, блокчейна и криптовалют'
      },
      {
        direction: 'Управление информационной безопасностью'
      },
      {
        direction: 'Машинное обучение в информационной безопасности'
      },
      {
        direction: 'Безопасность телекоммуникационных систем'
      },
      {
        direction: 'Технологии, методы и средства киберразведки'
      },
      {
        direction: 'Развитие кадрового потенциала в области информационной безопасности'
      },
      {
        direction: 'Обеспечение безопасности объектов КИИ'
      },
    ],
    conditions: {
      date: '1 мая 2025',
      cost: 8000,
      costOnline: 1000,
    }
  },
]