export const conferencesArr = [
  {
    id: '1',
    title: 'XVI международная научно-практическая конференция имени Олега Борисовича Макаревича «Современные методы, средства и технологии защиты информации — 2025»',
    details: {
      country: 'Россия',
      city: 'Таганрог',
      period: '19-23 мая 2025 г.'
    }
  },
  {
    id: '2',
    title: 'XVII международная конференция по кибербезопасности «Новые горизонты защиты информации — 2026»',
    details: {
      country: 'Россия',
      city: 'Таганрог',
      period: '15-20 июня 2025 г.'
    }
  },
  {
    id: '3',
    title: 'XVII международная конференция по информационной безопасности «Инновационные подходы и технологии защиты данных — 2026»',
    details: {
      country: 'Россия',
      city: 'Таганрог',
      period: '15-20 июня 2025 г.'
    }
  },
  {
    id: '4',
    title: 'XVII международная научная конференция «Технологии защиты информации в цифровую эпоху — 2026»',
    details: {
      country: 'Россия',
      city: 'Таганрог',
      period: '15-20 июня 2025 г.'
    }
  },

];