export const directionsArr = [
  {direction: 'Методы сетевой безопасности'},
  {direction: 'Методы и системы информационной безопасности'},
  {direction: 'Теоретические и практические аспекты криптографии'},
  {direction: 'Безопасность распределенных систем и телекоммуникаций'},
  {direction: 'Безопасность критических информационных инфраструктур'},
  {direction: 'Вопросы информационной безопасности автоматизированных систем и систем связи'},
  {direction: 'Безопасность программного обеспечения'},
  {direction: 'Безопасность киберфизических систем и БПЛА'},
  {direction: 'Безопасность систем Искусственного Интеллекта.'},
  {direction: 'Новые нормативные правовые и методические документы, регламентирующие деятельность по защите информации и объектов'},
  {direction: 'Подготовка специалистов в области информационной безопасности'},
  {direction: 'Правовые основы и защита государственной, коммерческой тайны и интеллектуальной собственности'},
];