export const newsArr = [
  {
    id: '1',
    title: 'В ЮФУ завершается отборочный этап олимпиады по математике «Универсиада»',
    img: '/images/new_1.png',
    text: "Регистрация на отборочный этап Региональной олимпиады Южного федерального университета по математике «Универсиада» для школьников 6 – 11 классов завершается 20 февраля",
    date: '17.02.2025'
  },
  {
    id: '2',
    title: 'В ЮФУ стартует Олимпиада федеральных университетов для поступающих в магистратуру в 2025 году',
    img: '/images/new_2.png',
    text: "27 января стартовали регистрация и отборочный этап Общего трека Олимпиады федеральных университетов для поступающих в магистратуру в 2025 году.",
    date: '28.01.2025'
  },
  {
    id: '3',
    title: 'Объявлены конкурсы РНФ для молодых ученых',
    img: '/images/new_3.png',
    text: "Российский научный фонд (РНФ) проводит конкурс на получение грантов для инициативных молодых ученых, а также проведение научных исследований научными группами под руководством молодых ученых.",
    date: '22.01.2025'
  },
  {
    id: '4',
    title: 'Для поступающих в ЮФУ проходят Дни открытых дверей',
    img: '/images/new_4.png',
    text: "В течение учебного года во всех подразделениях Южного федерального университета проходят Дни открытых дверей.",
    date: '15.11.2024'
  }
];