export const teachersArr = [
  {
    name: 'Абрамов Евгений Сергеевич',
    position: 'заведующий кафедрой'
  },
  {
    name: 'Алексеев Дмитрий Михайлович',
    position: 'старший преподаватель'
  },
  {
    name: 'Бабенко Людмила Климентьевна',
    position: 'профессор'
  },
  {
    name: 'Басан Александр Сергеевич',
    position: 'доцент'
  },
  {
    name: 'Басан Елена Сергеевна',
    position: 'доцент'
  },
  {
    name: 'Брюхомицкий Юрий Анатольевич',
    position: 'доцент'
  },
  {
    name: 'Власов Алексей Сергеевич',
    position: 'старший преподаватель'
  },
  {
    name: 'Григорян Карен Сергеевич',
    position: 'ассистент'
  },
  {
    name: 'Лопырев Николай Александрович',
    position: 'преподаватель'
  },
  {
    name: 'Рублев Дмитрий Павлович',
    position: 'доцент'
  },
  {
    name: 'Созанский Дмитрий Петрович',
    position: 'заведующий лабораторией'
  },
  {
    name: 'Гуторенко Вадим Александрович',
    position: 'лаборант, ассистент'
  },
  {
    name: 'Ельчанинова Наталья Борисовна',
    position: 'доцент'
  },
  {
    name: 'Жилин Сергей Викторович',
    position: 'преподаватель'
  },
  {
    name: 'Ищукова Евгения Александровна',
    position: 'доцент'
  },
  {
    name: 'Каданов Михаил Валентинович',
    position: 'доцент'
  },
  {
    name: 'Кашкаха Елена Альфредовна',
    position: 'Специалист по учебно-методической работе - 1 категории'
  },
  {
    name: 'Лесников Александр Александрович',
    position: 'ассистент'
  },
  {
    name: 'Григорян Карен Сергеевич',
    position: 'ассистент'
  },
  {
    name: 'Ткачук Светлана Сергеевна',
    position: 'лаборант'
  },
  {
    name: 'Маро Екатерина Александровна',
    position: 'доцент'
  },
  {
    name: 'Михайлова Василиса Дмитриевна',
    position: 'ассистент'
  },
  {
    name: 'Могильная Анна Васильевна',
    position: 'лаборант'
  },
  {
    name: 'Могильный Антон Богданович',
    position: 'лаборант'
  },
  {
    name: 'Некрасов Алексей Валентинович',
    position: 'доцент'
  },
  {
    name: 'Пакулова Екатерина Анатольевна',
    position: 'доцент'
  },
  {
    name: 'Пескова Ольга Юрьевна',
    position: 'доцент'
  },
  {
    name: 'Половко Иван Юрьевич',
    position: 'доцент'
  },
  {
    name: 'Романенко Кирилл Сергеевич',
    position: 'ассистент'
  },
  {
    name: 'Салманов Вячеслав Дмитриевич',
    position: 'ассистент'
  },
  {
    name: 'Сидорова Рагсана Юнис Кызы',
    position: 'ассистент, лаборант'
  },
  {
    name: 'Фирсова Мария Геннадьевна',
    position: 'ассистент'
  },
]